export const ReportTableHead = () => {
  return (
    <>
      <thead>
        <tr key="table1-1">
          <th></th>
          <th>Элемент конструкции</th>
          <th>Тип элемента конструкции</th>
          <th>
            Удельный
            <br /> геометрический показатель
          </th>
          <th>
            Удельные
            <br /> потери теплоты
          </th>
          <th>
            Поток теплоты, <br />
            обусловленный элементом, Вт/(м² °С)
          </th>
          <th>Доля потока,%</th>
        </tr>
      </thead>
    </>
  );
};
